Repository: emencia/emencia-django-stylish
Catalog: emencia/django/stylish/locale/*/LC_MESSAGES/django.po
Languages: fr

source: preview
fr: Pr√©visualisation

source: No relative object
fr: Pas de relations

source: Related object
fr: Objet relatif

source: markup
fr: balise

source: key1: value1; key2: value2;
fr: clef1: valeur1; clef2: valeur2;

source: markup style
fr: style de balise

source: markup styles
fr: styles de balises

source: name
fr: nom

source: style collection
fr: collection de styles

source: style collections
fr: collections de styles
